<?php
$this->title = 'Проект устава';
$this->params['breadcrumbs'][] = $this->title;
?>
<br><br>

<p class="MsoNormal">Уважаемые садоводы!</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">Мы приступаем к ознакомлению с проектом Устава товарищества. Вы можете, также ,  ознакомиться  с комментариями к проекту, данными в тексте, и прислать свои замечания и предложения по адресу: sntkvant-n@mail@ru.</p>
<p><a class="button-blue ident-bot-2 nomark" href="https://yadi.sk/d/k5OJgSXk3SAicw" data-mce-tmp="1" target="_blank">&nbsp;скачать документ 1-4</a>
    <a class="button-blue ident-bot-2 nomark" href="https://yadi.sk/d/CGfdIsGL3SAics" data-mce-tmp="1" target="_blank">&nbsp;скачать документ 5-6</a>
    <a class="button-blue ident-bot-2 nomark" href="https://yadi.sk/d/rzQzGHST3SAicq" data-mce-tmp="1" target="_blank">скачать документ 6-10</a></p>
<p class="MsoNormal">Предложенный проект Устава ТСН «Квант» отвечает требованиям федеральных законов - №100  от 07.05.2013года;  №99  от 05.05.2014 года и 171  от 23. 06. 2014 года, которые внесли изменения в части 1 и 4 Гражданского кодекса РФ и Земельный кодекс РФ.</p>

<p class="MsoListParagraphCxSpMiddle"> </p>
<p class="MsoListParagraphCxSpLast" style="margin-left: 54.0pt; mso-add-space: auto; text-indent: -18.0pt; mso-list: l0 level1 lfo2;"><!--[if !supportLists]-->1.<span style="font-variant-numeric: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: 'Times New Roman';">      </span><!--[endif]-->ОБЩИЕ ПОЛОЖЕНИЯ</p>
<p class="MsoNormal"> </p>
<p class="MsoListParagraph" style="text-indent: -18.0pt; mso-list: l1 level2 lfo1;"><!--[if !supportLists]--><strong>1.1<span style="font-variant-numeric: normal; font-weight: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: 'Times New Roman';">  </span></strong><!--[endif]--><strong>ТОВАРИЩЕСТВО СОБСТВЕННИКОВ НЕДВИЖИМОСТИ “КВАНТ”,</strong> именуемое в дальнейшем  «Товарищество”, создано на неограниченный срок  решением общего собрания граждан – собственников земельных участков в результате реорганизации в форме преобразования садоводческого некоммерческого товарищества  «Квант» с переходом всех прав и обязанностей реорганизованного некоммерческого садоводческого  товарищества «Квант» к ТСН «Квант».</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">ТСН создается как объединение граждан с целью управления общим имуществом. При этом объединяется не собственность граждан, а сами граждане, то есть ТСН основывается на членстве, а не на собственности, которая принадлежит гражданам. Однако, условием вступления в объединение служит наличие собственности на садовые земельные участки. </span></em></p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">В данном случае, в определении ТСН был опущен вид разрешенного использования земельных участков, что дает возможности для изменения его или/ и облегчает решение вопросов регистрации и права строительства жилых домов   всесезонного</span> <span style="background: aqua; mso-highlight: aqua;">использования.</span></em></p>
<p class="MsoListParagraph" style="text-indent: -18.0pt; mso-list: l1 level2 lfo1;"><!--[if !supportLists]--><strong>1.2<span style="font-variant-numeric: normal; font-weight: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: 'Times New Roman';">  </span></strong><!--[endif]-->Полное наименование Товарищества: <strong>Товарищество собственников недвижимости «Квант».</strong></p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Так как ТСН не предназначено для ведения садоводства, в том числе на сельскохозяйственных угодьях, связанных с выращиванием многолетних плодовых и ягодных культур, а имеет своею целью управление имуществом, равно как и не имеет земельных участков  для «садоводства»,из названия был исключен термин «садоводческое».</span> </em></p>
<p class="MsoListParagraphCxSpFirst" style="text-indent: -18.0pt; mso-list: l1 level2 lfo1;"><!--[if !supportLists]--><strong>1.3<span style="font-variant-numeric: normal; font-weight: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: 'Times New Roman';">  </span></strong><!--[endif]-->Сокращенное наименование Товарищества:  <strong>ТСН «Квант».</strong></p>
<p class="MsoListParagraphCxSpMiddle" style="text-indent: -18.0pt; mso-list: l1 level2 lfo1;"><!--[if !supportLists]--><strong>1.4<span style="font-variant-numeric: normal; font-weight: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: 'Times New Roman';">  </span></strong><!--[endif]-->Место нахождения Товарищества (фактический адрес): <strong>Краснодарский край, Северский район, станица Северская. </strong></p>
<p class="MsoListParagraphCxSpMiddle" style="text-indent: -18.0pt; mso-list: l1 level2 lfo1;"><!--[if !supportLists]--><strong>1.5<span style="font-variant-numeric: normal; font-weight: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: 'Times New Roman';">  </span></strong><!--[endif]-->Товарищество создается без ограничения срока деятельности.</p>
<p class="MsoListParagraphCxSpLast" style="text-indent: -18.0pt; mso-list: l1 level2 lfo1;"><!--[if !supportLists]--><strong>1.6<span style="font-variant-numeric: normal; font-weight: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: 'Times New Roman';">  </span></strong><!--[endif]-->Товарищество является некоммерческой организацией, основанной гражданами на добровольных началах для совместного владения, пользования и в установленных законом пределах распоряжения имуществом (вещами), в силу закона находящимися в их общей собственности или в общем пользовании, а также для достижения иных целей, предусмотренных законом.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">После образования ТСН в процессе реорганизации садоводческого товарищества, имущество общего пользования переходит в ТСН и приобретает статус имущества товарищества собственников недвижимости ( юридического лица).</span> </em></p>
<p class="MsoListParagraphCxSpFirst" style="text-indent: -18.0pt; mso-list: l1 level2 lfo1;"><!--[if !supportLists]--><strong>1.7<span style="font-variant-numeric: normal; font-weight: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: 'Times New Roman';">  </span></strong><!--[endif]-->Товарищество считается созданным и приобретает права юридического лица с момента его государственной регистрации, имеет в собственности обособленное имущество, смету доходов и расходов, печать с полным наименованием Товарищества на русском языке, вправе в установленном порядке открывать счета в банках на территории Краснодарского края, иметь штампы и бланки со своим наименованием, иные реквизиты.</p>
<p class="MsoListParagraphCxSpMiddle" style="text-indent: -18.0pt; mso-list: l1 level2 lfo1;"><!--[if !supportLists]--><strong>1.8<span style="font-variant-numeric: normal; font-weight: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: 'Times New Roman';">  </span></strong><!--[endif]-->Учредительным документом Товарищества является Устав, утвержденный общим собранием его членов.</p>
<p class="MsoListParagraphCxSpLast" style="text-indent: -18.0pt; mso-list: l1 level2 lfo1;"><!--[if !supportLists]--><strong>1.9<span style="font-variant-numeric: normal; font-weight: normal; font-stretch: normal; font-size: 7pt; line-height: normal; font-family: 'Times New Roman';">  </span></strong><!--[endif]-->Товарищество отвечает по своим обязательствам всем принадлежащим ему имуществом. Товарищество не отвечает по обязательствам своих членов. Члены ТСН не отвечают по обязательствам своего товарищества.</p>
<p class="MsoNormal" style="margin-left: 18.0pt;"><strong> </strong></p>
<p class="MsoNormal" style="margin-left: 18.0pt;"><strong> </strong></p>
<p class="MsoNormal">2.  ПРЕДМЕТ И ЦЕЛИ ДЕЯТЕЛЬНОСТИ ТОВАРИЩЕСТВА СОБСТВЕННИКОВ НЕДВИЖИМОСТИ.</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">2.1 Предметом деятельности Товарищества является: в установленных законодательством пределах <strong>управление имуществом (вещами)</strong>, в силу закона находящимися в общей собственности граждан или их общем пользовании.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Таким образом, имеют место обязательственные отношения : одна сторона берет на себя обязательства по управлению общим имуществом, другая – по оплате услуг управления этим имуществом.</span></em></p>
<p class="MsoNormal">2.2 Цели деятельности Товарищества:</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Цели связаны с правами и обязанностями юридического лица и конкретизируют приложение средств ТСН.</span> </em></p>
<p class="MsoNormal">2.2.1 Обеспечение управления общим имуществом граждан, переданным в управление Товариществу или находящимся в их общем пользовании;</p>
<p class="MsoNormal">2.2.2 Заключение договоров на выполнение работ и оказание услуг, контроль исполнения обязательств по заключенным договорам, ведение бухгалтерской и технической документации на общее имущество граждан, переданное в управление Товариществу, а также на имущество, находящееся в общем пользовании граждан, планирование работ и услуг по содержанию, ремонту такого имущества, установления фактов неоказания услуг;</p>
<p class="MsoNormal">2.2.3 Осуществление планового финансирования в целях использования, содержания, эксплуатации и развития имущества граждан, переданного в управление Товариществу, и имущества, находящегося в их общем пользовании;</p>
<p class="MsoNormal">2.2.4 Представление законных интересов граждан в судебных, государственных органах власти и органах местного самоуправления, касающихся имущества граждан, переданного в управление Товариществу и имущества, находящегося в общем пользовании;</p>
<p class="MsoNormal">2.3 Товарищество, как некоммерческая организация, не ставит в качестве основной цели своей деятельности извлечение прибыли. Товарищество вправе осуществлять предпринимательскую деятельность лишь постольку, поскольку это служит достижению целей Товарищества, предусмотренных законодательством РФ и настоящим Уставом.</p>
<p class="MsoNormal">Доходы, получаемые Товариществом от хозяйственной деятельности, не подлежат распределению между членами Товарищества и используются для оплаты общих расходов, в соответствие со сметой, а также расходуются в иных целях, предусмотренных настоящим Уставом и решениями общего собрания членов Товарищества.</p>
<p class="MsoNormal">2.4 Товарищество может оказывать услуги и выполнять работы для граждан, в том числе штатными сотрудниками Товарищества,   в целях улучшения управления их имуществом, переданным в управление Товариществу, и имущества, находящегося в их общем пользовании ( консультационные услуги, обеспечение услугами Интернет-связи, услуги представительства, получение и отправка корреспонденции, другие виды деятельности, не запрещенные законодательством Российской Федерации)  направленными на достижение предусмотренных настоящим Уставом целей.</p>
<p class="MsoNormal"><em> </em></p>
<p class="MsoNormal">3. ПРАВА И ОБЯЗАННОСТИ ТОВАРИЩЕСТВА   СОБСТВЕННИКОВ НЕДВИЖИМОСТИ.</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">3.1 Товарищество имеет право:</p>
<p class="MsoNormal">3.1.1 Заниматься хозяйственной деятельностью для достижения целей, предусмотренных настоящим Уставом;</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Хозяйственная деятельность некоммерческих организаций  не носит коммерческий характер и не служит средством для извлечения прибыли.</span></em></p>
<p class="MsoNormal">3.1.2 Заключать в соответствии с законодательством договоры управления имуществом граждан, переданным в управление Товариществу, и имуществом, находящимся в общем пользовании граждан, а также иные, обеспечивающие управление таким имуществом договоры;</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">В ТСН юридическое лицо заключает договоры управления со всеми собственниками общего имущества. Вне зависимости от указанных договоров члены ТСН Платят членские взносы, как участники юрлица, имеющие права по управлению юрлицом через общее собрание членов.</span></em></p>
<p class="MsoNormal">3.1.3 Определять смету доходов и расходов на год, размер взносов, платежей и отчислений в специальные фонды, созданных по решению общего собрания членов Товарищества, а также расходы на другие, установленные настоящей Главой и Уставом Товарищества цели;</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Все вопросы по содержанию, ремонту и управлению имуществом соответствуют договору управления.</span></em></p>
<p class="MsoNormal">3.1.4 Устанавливать размеры платежей и взносов для собственников недвижимости на основе утвержденной общим собранием членов товарищества сметы доходов и расходов на год;</p>
<p class="MsoNormal">3.1.5 Выполнять работы и оказывать услуги собственникам и владельцам недвижимости;</p>
<p class="MsoNormal">3.1.6 Передавать по договорам материальные и денежные средства лицам, выполняющим для Товарищества работы и предоставляющим товариществу услуги;</p>
<p class="MsoNormal">3.1.7 Продавать и передавать во временное пользование, обменивать имущество, принадлежащее Товариществу.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Имущество Товарищества отличается от общего имущества граждан, созданного на денежные средства граждан. Например, земли общего пользования относятся к имуществу Товарищества, как юридического лица, а ограждение и ЛЭП – к  общему имуществу.</span></em></p>
<p class="MsoNormal">3.2  В случаях, если это не нарушает права и законные интересы собственников и владельцев недвижимости, Товарищество вправе заключать сделки и совершать иные отвечающие целям и задачам Товарищества действия.</p>
<p class="MsoNormal">3.3 При неисполнении собственниками недвижимости своих обязанностей по участию в расходах по содержанию (развитию) переданного в управление имущества, или имущества, находящегося в их общем использовании, Товарищество в судебном порядке вправе требовать принудительного возмещения обязательных платежей эквивалентных расходам Товарищества.</p>
<p class="MsoNormal">3.4 Товарищество может потребовать в судебном порядке полного возмещения причиненных ему убытков в результате неисполнения собственниками недвижимости обязательств по уплате обязательных платежей.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Убытки от неисполнения обязательств могут быть больше, чем фактически понесенные расходы и взыскание убытков отвечает интересам добросовестных собственников общего имущества, оплачивающих услуги управления.</span></em></p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">3.5 Товарищество обязано:</p>
<p class="MsoNormal">3.5.1 Обеспечивать выполнение требований Гражданского кодекса Российской Федерации, положений федеральных законов, иных нормативных правовых актов, а также Устава Товарищества;</p>
<p class="MsoNormal">3.5.2 Осуществлять управление имуществом, переданным в управление гражданами, и имуществом, находящимся в общем пользовании граждан;</p>
<p class="MsoNormal">3.5.3 Поддерживать состояние имущества, переданного в управление гражданами собственниками такого имущества, а также имущества, находящегося в общем пользовании граждан, в актуальном (исправном) состоянии;</p>
<p class="MsoNormal">3.5.4 Обеспечивать выполнение всеми собственниками недвижимости обязанностей по содержанию и ремонту имущества, переданного в управление, а также имущества, находящегося в их общем пользовании;</p>
<p class="MsoNormal">3.5.5 Принимать меры, необходимые для предотвращения или прекращения действий третьих лиц, затрудняющих реализацию прав владения и распоряжения собственниками недвижимости имуществом, переданным в управление Товариществу, а также имуществом, находящимся в общем пользовании граждан;</p>
<p class="MsoNormal">3.5.6 Выполнять в порядке, предусмотренным законодательством, обязательства по договорам;</p>
<p class="MsoNormal">3.5.7 Вести реестр членов Товарищества.</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">4.   ИМУЩЕСТВО И СРЕДСТВА ТОВАРИЩЕСТВА.</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">4.1 В собственности Товарищества может находиться движимое и недвижимое имущество, приобретенное по предусмотренным законодательствам основаниям. Имущество граждан, переданное Товариществу в управление, собственностью Товарищества не является.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Имущество физических лиц не попадает под юрисдикцию ТСН. Общим имущество граждан, переданным в управление, ТСН не имеет права распоряжаться иначе как через поручение общего собрания собственников такого имущества или согласно договору управления.</span> </em></p>
<p class="MsoNormal">4.2 Средства Товарищества состоят из:</p>
<p class="MsoNormal">4.2.1 обязательных платежей, вступительных, членских и иных взносов Товарищества;</p>
<p class="MsoNormal">4.2.2 доходов от хозяйственной деятельности, связанных с осуществлением целей, задач и выполнением обязанностей Товарищества, в том числе доходов от управления имуществом, переданным гражданами в управление Товариществу, и /или имуществом, находящимся в общем пользовании граждан;</p>
<p class="MsoNormal">4.2.3 прочих поступлений.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">К «прочим» относятся благотворительные взносы, поступления от юридических и физических лиц.</span> <span style="background: aqua; mso-highlight: aqua;">Все поступления оприходуются должным образом и расходуются на уставные цели.</span> </em></p>
<p class="MsoNormal">4.3 <strong>Вступительные взносы</strong> – денежные средства, внесенные членами товарищества на организационные расходы Товарищества при оформлении документации и других затрат, связанных с их вступлением в члены ТСН.</p>
<p class="MsoNormal">4.4 <strong>Членские взносы – </strong>денежные средства, периодически вносимые членами Товарищества на основе утвержденной на год сметы доходов и расходов.</p>
<p class="MsoNormal">Размер членских взносов устанавливается решением общего собрания членов Товарищества и определяется исходя из размера доли в праве на общее имущество каждого собственника недвижимости, являющегося членом Товарищества и/или размерами земельного участка, находящегося в собственности гражданина, а также порядка использования имущества, находящегося в общем пользовании, в том числе имущества Товарищества;</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Величина взносов определяется сметой расходов и жестко привязана к ней. </span></em></p>
<p class="MsoNormal">4.5 На основании решения общего собрания членов Товарищества могут быть образованы специальные фонды, расходуемые на предусмотренные Уставом цели. Порядок образования специальных фондов  определяется общим собранием членов Товарищества.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Специальные фонды аккумулируют и накапливают средства для долгосрочных и дорогостоящих проектов. При образовании фонда решением общего собрания членов Товарищества указывается цель создания фонда, его размер, размер взноса, порядок внесения и сроки внесения средств, порядок  расходования средств.</span> </em></p>
<p class="MsoNormal">4.6 Правление Товарищества и Председатель Товарищества имеют право распоряжаться средствами Товарищества, в том числе находящимися на счете в банке, согласно смете доходов и расходов Товарищества.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Использование средств Товарищества осуществляется только в пределах расходной сметы Товарищества.</span></em></p>
<p class="MsoNormal">4.7 Доходы от хозяйственной деятельности Товарищества ( п. 3.1.1 Устава) используются для осуществления расходов или направления в специальные фонды, расходуемые на цели, предусмотренные настоящим Уставом и договорами управления имуществом граждан, переданным в управление Товариществу и/или имуществом, находящимся в их общем пользовании. Дополнительные расходы, не предусмотренные сметой, по решению правления, могут быть направлены на иные цели деятельности Товарищества.</p>
<p class="MsoNormal">4.8 Собственники недвижимости вносят плату за содержание и управление имуществом в соответствии с условиями договора, заключенным с Товариществом. Типовая форма договора утверждается решением Правления Товарищества.</p>
<p class="MsoNormal">4.9 Неиспользование собственником  принадлежащего ему общего имущества, либо отказ от пользования таким имуществом не является основанием для освобождения собственника полностью или частично от участия в расходах по содержанию и ремонту имущества.</p>
<p class="MsoNormal"> <span style="font-size: 12.16px;">5.</span><span style="font-size: 12.16px;">  </span><span style="font-size: 12.16px;">ЧЛЕНСТВО В ТОВАРИЩЕСТВЕ СОБСТВЕННИКОВ НЕДВИЖИМОСТИ</span></p>
<p class="MsoNormal"> </p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">5.1 Членом Товарищества может быть любое физическое лицо, имеющее в собственности земельный участок , а также долю в праве на общее имущество, переданное Товариществу по договору управления таким имуществом и /или имуществом, находящимся в общем пользовании граждан.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Применение  в этом случае определения «садовый участок» нецелесообразно, так как возможно изменение вида разрешенного использования этого участка на, к примеру, ИЖС.</span></em></p>
<p class="MsoNormal">5.2 Учредители Товарищества считаются принятыми в члены Товарищества с момента его государственной регистрации. Другие лица принимаются в члены товарищества решением общего собрания членов товарищества на основании письменного заявления вступающего, переданного им в правление товарищества в установленном порядке.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Согласно ст. 51 и пункт 8 и 65.1 Гражданского кодекса РФ, членами ТСН становятся все члены бывшего НСТ, принявшие участие в работе общего собрания по принятию решения о реорганизации и создании ТСН. В дальнейшем, прием в члены ТСН осуществляется на общих основаниях по заявлению физического лица.</span></em></p>
<p class="MsoNormal">5.3 С даты принятия  решения общим собранием о приеме лицо, подавшее заявление, считается членом товарищества, имеет права и несет обязанности, предусмотренные законодательством и настоящим Уставом.</p>
<p class="MsoNormal">5.4 Правление Товарищества, после принятия решения общим собранием о приеме кандидата в члены Товарищества, в течение одного месяца производит оформление нового члена с обязательным включением в реестр членов Товарищества данных о земельном участке, вступительном взносе, а также другие необходимые сведения. Одновременно с включением нового члена в реестр членов Товарищества правлением оформляется лицевая карточка члена ТСН, в которую заносятся все данные о поступающих взносах и платежах.</p>
<p class="MsoNormal">Правление осуществляет и другие действия по приему в члены Товарищества, обусловленные порядком приема и утвержденные решением общего собрания членов Товарищества.</p>
<p class="MsoNormal">5.5 Реестр членов Товарищества должен содержать сведения, позволяющие идентифицировать членов Товарищества и осуществлять связь с ними, а также другие необходимые сведения, в том числе согласие членов Товарищества на обработку, хранение и передачу третьим лицам его персональных данных согласно   ст. 9 ФЗ – 152   от 27.07.2006 года  «О персональных данных».</p>
<p class="MsoNormal">5.6 Член Товарищества обязан предоставить  Правлению Товарищества достоверные сведения, предусмотренные п. 5.5 настоящего Устава, и своевременно информировать Правление Товарищества об их изменениях.</p>
<p class="MsoNormal">Товарищество не отвечает за последствия неполучения членом Товарищества юридически значимых сообщений, в том числе о дате проведения общего собрания членов Товарищества при условии несвоевременного предоставления информации членом Товарищества о месте его постоянного нахождения, отличным от сведений, содержащихся в реестре членов Товарищества.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Обязанность по предоставлению достоверных сведений за членом ТСН  закреплена этим пунктом в настоящем Уставе. Таким образом отвергаются возможные претензии членов ТСН о недошедшем до них уведомлении. </span></em></p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Ст. 165.1  № 100 – ФЗ от 07.05.2013 года: … Сообщение считается доставленным и в тех случаях, если оно поступило лицу, которому оно направлено (адресату), но по обстоятельствам, зависящим от него, не было ему вручено или адресат не ознакомился с ним.</span></em></p>
<p class="MsoNormal">5.7  При вступлении в члены товарищества собственник недвижимости в течение одного месяца с момента его приема уплачивает вступительный взнос. Вступительный взнос составляет  2000 рублей или 1/5 от МРОТ , установленный в Краснодарском крае. </p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Сумма вступительного взноса , вследствие правопреемственности ТСН, остается прежней. Зависимость от МРОТ указана на случай нестабильной финансовой ситуации в стране.</span></em></p>
<p class="MsoNormal">5.8 Членство в Товариществе прекращается :</p>
<p class="MsoNormal"> - смертью гражданина;</p>
<p class="MsoNormal">- прекращением права собственности на земельный участок или действия договора управления имуществом, переданным в управление Товариществу, и/или прекращение пользования имуществом, находящимся в общем пользовании граждан – членов Товарищества;</p>
<p class="MsoNormal">- добровольным выходом из Товарищества;</p>
<p class="MsoNormal">- исключением из Товарищества.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Обязательным условие прекращения членства гражданина в ТСН  являются документально подтвержденные свидетельства перечисленных причин.</span></em></p>
<p class="MsoNormal">5.9 Добровольный выход из Товарищества считается осуществленным с даты подачи членом Товарищества письменного заявления в Правление о выходе из членов Товарищества.</p>
<p class="MsoNormal">5.10 Общее собрание членов Товарищества может принять решение об исключении члена товарищества в случаях:</p>
<p class="MsoNormal">- нарушений членом Товарищества Устава или финансовой дисциплины при осуществлении им полномочий в органах управления Товарищества;</p>
<p class="MsoNormal"> - полной или частичной неуплаты членских , иных взносов и платежей в течение двух и более лет, невнесенные платежи, при этом, могут быть взысканы в судебном порядке;</p>
<p class="MsoNormal"> - систематических грубых нарушений членом Товарищества положений Устава, а также невыполнения решений общего собрания, правления и председателя Товарищества.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">В данном случае норма  настоящего Устава предоставляет возможность исключения гражданина из членов ТСН не только общему собранию, но в некоторых случаях Правлению ТСН и председателю ТСН.</span></em></p>
<p class="MsoNormal">5.11 Члены Товарищества пользуются равными правами, независимо от размера и числа принадлежащих им земельных участков, а также размера переданного в управление Товариществу имущества. Каждый член Товарищества имеет один голос на общем собрании членов Товарищества.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Не следует смешивать условия договора управления и размер платежа за долю общего имущества собственников, переданное в управление ТСН  с правами члена организации. Это разные определения и разные принципы определения размеров взносов и платежей: в первом случае имеет значение размер доли в имуществе общего пользования, во втором – членство в ТСН.</span></em></p>
<p class="MsoNormal"><em> </em></p>
<p class="MsoNormal">6.  ПРАВА И ОБЯЗАННОСТИ ЧЛЕНА ТОВАРИЩЕСТВА СОБСТВЕННИКОВ НЕДВИЖИМОСТИ.</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">6.1 <span style="text-decoration: underline;">Член Товарищества собственников недвижимости «Квант» имеет право:</span></p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Права и обязанности членов ТСН регулируются Уставом ТСН, права и обязанности не членов – условиями договора управления имуществом.</span></em></p>
<p class="MsoNormal">6.1.1 участвовать в деятельности Товарищества как лично, так и через своего представителя, а также избирать и быть избранным в органы управления Товарищества;</p>
<p class="MsoNormal">6.1.2 вносить предложения по совершенствованию деятельности Товарищества, устранения недостатков в работе его  органов;</p>
<p class="MsoNormal">6.1.3 получать от Правления, председателя Товарищества, ревизионной комиссии информацию о деятельности товарищества, состоянии его имущества и произведенных расходах, знакомиться с бухгалтерской и иной документацией в порядке и объеме, установленных разделом № 9 «Делопроизводство ТСН» настоящего Устава;</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Любой член ТСН, но не гражданин, заключивший договор управления, имеет право доступа к любым документам ТСН в установленном порядке.</span></em></p>
<p class="MsoNormal">6.1.4 обжаловать решения (действия) органов управления Товарищества, которые повлекли гражданско-правовые последствия в случаях и порядке , устанавливаемом Уставом и законом, в том числе в судебном порядке;</p>
<p class="MsoNormal">6.1.5 вносить в любое время добровольные взносы и иные  платежи;</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Имеются ввиду финансирование мероприятий, прямо не связанные с имуществом собственников или ТСН, как, например, добровольное финансирование ремонта дорог.</span></em></p>
<p class="MsoNormal">6.1.6 при наличии необходимой квалификации быть принятым в первоочередном порядке на работу в Товарищество;</p>
<p class="MsoNormal">6.1.7 осуществлять другие права, предусмотренные законодательными и иными нормативными актами, настоящим Уставом.</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">6.2 <span style="text-decoration: underline;">Член Товарищества собственников недвижимости «Квант» обязан:</span></p>
<p class="MsoNormal">6.2.1 участвовать в работе общих собраний Товарищества лично или через своего представителя;</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Эта обязанность закреплена в п. 4 часть 3 ст. 65.2 ГК РФ.</span></em></p>
<p class="MsoNormal">6.2.2 выполнять требования настоящего Устава, правомерные решения общего собрания членов Товарищества, правления Товарищества, председателя Товарищества;</p>
<p class="MsoNormal"><em><span style="mso-bidi-font-family: 'Times New Roman'; color: #993300; background: aqua; mso-highlight: aqua; mso-fareast-language: RU;">Каждый член ТСН может иметь своё определённое мнение по принимаемым решениям и их правомерности. Простой саботаж выполнения того или иного решения органов управления без попытки решить проблему законным способом попадает под п. 6.3 устава и нормы п. 4 ст  65.2 ГК. </span></em></p>
<p class="MsoNormal"><em><span style="mso-bidi-font-family: 'Times New Roman'; color: #993300; background: aqua; mso-highlight: aqua; mso-fareast-language: RU;">В этом случае член товарищества также несёт ответственность за фактическое бездействие.</span></em></p>
<p class="MsoNormal">6.2.3 нести ответственность за нарушение обязательств по участию в управлении Товариществом, по внесению членских, иных взносов и платежей;</p>
<p class="MsoNormal">6.2.4 не причинять вред Товариществу;</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Норма содержится в п. 4 (часть 4) ст. 65.2 ГК РФ. Ответственность за причиненный вред – в Главе 59 ГК РФ.</span></em></p>
<p class="MsoNormal">6.2.5 своевременно вносить членские взносы, иные взносы и платежи в размерах , установленных решениями общего собрания членов Товарищества, сметой доходов и расходов Товарищества;</p>
<p class="MsoNormal">6.2.6 участвовать в образовании имущества Товарищества, а также нести бремя содержания имущества Товарищества;</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">В ТСН отсутствуют целевые взносы. Имущество создается из специальных фондов, имеющих определенное назначение.</span></em></p>
<p class="MsoNormal">6.3 Член Товарищества, систематически не выполняющий , или ненадлежащим образом выполняющий свои обязанности, либо препятствующий своими действиями достижению целей Товарищества, может быть привлечен к ответственности в порядке, установленном законодательством и настоящим Уставом.</p>
<p class="MsoNormal"> <span style="font-size: 12.16px;"> </span></p>
<p class="MsoNormal">7. ОРГАНЫ УПРАВЛЕНИЯ ТОВАРИЩЕСТВА СОБСТВЕННИКОВ НЕДВИЖИМОСТИ</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">7.1 Органами управления Товарищества собственников недвижимости являются: ОБЩЕЕ СОБРАНИЕ СЛЕНОВ ТОВАРИЩЕСТВА – его высший орган, а в период между собраниями – коллегиальный исполнительный орган – ПРАВЛЕНИЕ ТОВАРИЩЕСТВА и единоличный исполнительный орган –ПРЕДСЕДАТЕЛЬ ТОВАРИЩЕСТВА.</p>
<p class="MsoNormal">Решения органов управления не могут противоречить действующему законодательству Российской Федерации, Краснодарского края и настоящему Уставу.</p>
<p class="MsoNormal">7.2 К исключительной компетенции Общего собрания членов Товарищества относятся:</p>
<p class="MsoNormal">7.2.1 определение приоритетных направлений в деятельности Товарищества, принципов образования и использования его имущества;</p>
<p class="MsoNormal">7.2.2 внесение изменений, дополнений или утверждение Устава Товарищества в новой редакции;</p>
<p class="MsoNormal">7.2.3 прием граждан в члены товарищества и исключение из числа его членов;</p>
<p class="MsoNormal">7.2.4 определение количественного состава Правления, избрание прямым открытым голосованием членов Правления Товарищества, досрочное прекращение их полномочий;</p>
<p class="MsoNormal"> 7.2.5 избрание прямым открытым голосованием Председателя Товарищества из числа членов правления товарищества, досрочное прекращение его полномочий;</p>
<p class="MsoNormal">7.2.6 избрание прямым открытым голосованием Ревизионной комиссии в составе 3 членов Товарищества и досрочное прекращение их полномочий;</p>
<p class="MsoNormal">7.2.7 утверждение годовых отчетов и бухгалтерских балансов Товарищества;</p>
<p class="MsoNormal">7.2.8 Принятие решений о создании Товариществом других юридических лиц, об участии Товарищества в других юридических лицах, о создании филиалов, открытии представительств Товарищества;</p>
<p class="MsoNormal">7.2.9 принятие решений о реорганизации и ликвидации Товарищества, о назначении ликвидационной комиссии и об утверждении ликвидационного баланса;</p>
<p class="MsoNormal">7.2.10 установление обязательных платежей и взносов для членов Товарищества;</p>
<p class="MsoNormal">7.2. 11 утверждение порядка образования резервного фонда Товарищества, иных специальных фондов Товарищества, в том числе, фондов на проведение текущего и капитального ремонта имущества, переданного гражданами в управление Товариществу и их использование и /или имущества, находящегося в общем пользовании граждан, а также утверждение отчетов об использовании таких фондов;</p>
<p class="MsoNormal">7.2.12 определение направления об использовании дохода от хозяйственной деятельности Товарищества;</p>
<p class="MsoNormal">7.2.13 утверждение смет доходов и расходов Товарищества на год, отчетов об исполнении таких смет, аудиторских заключений ( в случае проведения аудиторских проверок);</p>
<p class="MsoNormal">7.2.14 рассмотрение жалоб на действия Правления Товарищества, Председателя Товарищества, Ревизионной комиссии Товарищества;</p>
<p class="MsoNormal">7.2.15 утверждение и изменение по представлению Товарищества правил внутреннего распорядка Товарищества в отношении работников, положение об оплате их труда, утверждение иных внутренних регламентов и документов Товарищества;</p>
<p class="MsoNormal">7.2.16 определение вознаграждения членов правления товарищества, Председателя Товарищества;</p>
<p class="MsoNormal">7.2.16 другие вопросы, предусмотренные федеральными законами и Уставом Товарищества.</p>
<p class="MsoNormal">7.3 Общее собрание вправе принимать решения по любым вопросам деятельности Товарищества, при условии их заблаговременного включения в повестку дня собрания, в том числе, относящиеся к компетенции Правления и других органов Товарищества.</p>
<p class="MsoNormal">Голосование и принятие решений по вопросам, не включенным в повестку дня, не допускается.</p>
<p class="MsoNormal">7.4 Общее собрание Товарищества созывается Правление по мере необходимости, но не реже одного раза в год. Внеочередное Общее собрание проводится по решениям Правления или Ревизионной комиссии, а также по предложению не менее  чем  1/3  от общего числа членов Товарищества.</p>
<p class="MsoNormal">7.5 Требование о созыве внеочередного собрания подается в Правление в письменном виде. Оно должно содержать предложения по повестке собрания, с указанием докладчиков по всем вопросам из числа членов Товарищества, от которых исходит это требование.</p>
<p class="MsoNormal">При подаче требования о проведении внеочередного Общего собрания, приложением к требованию должен быть список членов ТСН, выступающих инициаторами проведения, составленный в произвольной форме с обязательным указанием ФИО членов ТСН, номера участка, подписи членов ТСН, даты составления списка, подписей членов инициативной группы.</p>
<p class="MsoNormal">7.6 Правление не может отказать в требовании о проведении внеочередного Общего собрания, в том числе о досрочных выборах органов управления, если выполнены условия п. 7.4 и 7.5 настоящего Устава.</p>
<p class="MsoNormal">Требование о созыве внеочередного Общего собрания рассматривается Правлением Товарищества в течение 7 дней с даты его поступления. После принятия решения о проведении собрания, оно созывается в срок не позднее одного месяца от даты получения требования Правлением и проводится по правилам Положения о ведении общего собрания Товарищества.</p>
<p class="MsoNormal">7.7 В случае нарушения Правлением условий п. 7.6 Устава внеочередное Общее собрание</p>
<p class="MsoNormal">проводит инициатор (инициаторы) такого собрания, указанные в п.  7.4   Устава с обязательным уведомлением членов Товарищества в соответствии с установленным порядком.</p>
<p class="MsoNormal">7.8 Уведомление о дате, месте проведения и повестке Общего собрания членов Товарищества направляется в письменной форме Правление и вручается каждому члену товарищества под расписку или посредством почтового отправления (заказным письмом, электронная почта с уведомлением). В уведомлении могут быть указаны порядок ознакомления с информацией и материалами, которые будут представлены на данном собрании, и место или адрес, где с ними можно ознакомиться. Уведомление может осуществляться и другими способами, если это может быть подтверждено документально или с помощью других средств.</p>
<p class="MsoNormal">Уведомление направляется не позднее чем за 14 дней до даты проведения Общего собрания членов Товарищества.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Норма разработана с учетом указанной в ГК РФ связи «уведомления» с письменным документом.</span></em></p>
<p class="MsoNormal">7.9 Общее собрание членов товарищества правомочно, если на нем присутствуют члены Товарищества, обладающие более чем пятьюдесятью процентами голосов от общего числа членов Товарищества.</p>
<p class="MsoNormal">Член Товарищества вправе участвовать в голосовании лично или через своего представителя, полномочия которого должны быть оформлены доверенностью, заверенной Председателем товарищества или нотариально.</p>
<p class="MsoNormal">7.10 Решения Общего собрания членов товарищества по подпунктам 2, 8, 9 пункта 7.2 настоящего Устава принимаются не менее чем 2/3 (двумя третями) голосов от общего числа голосов членов Товарищества, присутствующих на собрании. Решения по остальным вопросам принимаются большинством голосов  от общего числа голосов, присутствующих на Общем собрании членов Товарищества или их представителей.</p>
<p class="MsoNormal">7.11 Общее собрание членов Товарищества ведет Председатель товарищества или его заместитель. В случае их отсутствия Общее собрание ведет один из членов Правления Товарищества.</p>
<p class="MsoNormal">7.12 Правление товарищества собственников недвижимости является коллегиальным исполнительным органом Товарищества, подотчетным Общему собранию членов Товарищества. Руководство текущей деятельностью Правления осуществляет Председатель Товарищества.</p>
<p class="MsoNormal">7.13 Правление Товарищества вправе принимать решения по вопросам деятельности Товарищества, за исключением вопросов, Отнесенных Уставом к исключительной компетенции Общего собрания членов Товарищества.</p>
<p class="MsoNormal">7.14 Правление Товарищества избирается из членов Товарищества Общим собранием ТСН сроком на два года.</p>
<p class="MsoNormal">7.15 Передоверие членом Правления своих полномочий другому лицу не допускается.</p>
<p class="MsoNormal">7.16 Член Правления Товарищества не может совмещать свою деятельность в правлении Товарищества с работой в Товариществе по трудовому договору, а также поручать, доверять другому лицу или иным образом возлагать на него исполнение своих обязанностей члена Правления Товарищества.</p>
<p class="MsoNormal">7.17 Председатель Товарищества собирает Правление Товарищества по мере необходимости, но не реже одного раза в три месяца.</p>
<p class="MsoNormal">Члены Товарищества имеют право свободно посещать любые заседания Правления.</p>
<p class="MsoNormal">7.18 Правление Товарищества правомочно принимать решения, если на заседании Правления Товарищества присутствует не менее 50% (пятьдесят процентов) от общего числа членов Правления Товарищества. Решения Правления Товарищества принимаются простым большинством голосов от общего числа голосов членов Правления, присутствующих на заседании, оформляются Протоколом заседания Правления и подписываются Председателем товарищества.</p>
<p class="MsoNormal">7.19 В обязанности правления Товарищества собственников недвижимости входит:</p>
<p class="MsoNormal">7.19.1 обеспечение соблюдения Товариществом законодательства и требований Устава Товарищества;</p>
<p class="MsoNormal">7.19.2 практическое выполнение решений Общих собраний членов Товарищества;</p>
<p class="MsoNormal">7.19.3 контроль за своевременным внесением членами Товарищества установленных обязательных платежей и взносов, а также платежей по договорам управления имуществом, переданным гражданами в управление Товариществу,а также за управление имуществом, находящимся в общем пользовании граждан;</p>
<p class="MsoNormal">7.19.4 составление смет доходов и расходов Товарищества на соответствующий год и отчетов о финансовой деятельности, предоставления их Общему собранию товарищества для утверждения;</p>
<p class="MsoNormal">7.19.5 обеспечение надлежащего управления имуществом граждан по договорам управления, а также разработка условий таких договоров;</p>
<p class="MsoNormal">7.19.6 ведение реестра членов Товарищества;</p>
<p class="MsoNormal">7.19.7 ведение делопроизводства и сохранение архива Товарищества;</p>
<p class="MsoNormal">7.19.8 организация и проведение Общего собрания членов Товарищества;</p>
<p class="MsoNormal">7.19.9 распределение обязанностей членов правления, включая избрание заместителя Председателя Товарищества;</p>
<p class="MsoNormal">7.19.10 выполнение иных, вытекающих из настоящего Устава обязанностей.</p>
<p class="MsoNormal">7.20 Председатель Товарищества является единоличным исполнительным органом ТСН, возглавляет Правление и обеспечивает выполнение его  решений, имеет право давать указания и распоряжения все должностным лицам Товарищества, исполнение которых для указанных лиц обязательно.</p>
<p class="MsoNormal">7.21 Председатель Товарищества собственников недвижимости:</p>
<p class="MsoNormal"> - председательствует на Общих собраниях членов и заседаниях Правления товарищества;</p>
<p class="MsoNormal">- без доверенности действует от имени Товарищества, в том числе представляет его интересы и совершает сделки;</p>
<p class="MsoNormal">- выдает доверенности на право представительства от имени Товарищества, в том числе доверенности с правом передоверия;</p>
<p class="MsoNormal">- рассматривает заявления членов товарищества;</p>
<p class="MsoNormal">- издает приказы о назначении на должности работников Товарищества, об их переводе и увольнении, применяет меры поощрения и налагает дисциплинарные взыскания;</p>
<p class="MsoNormal">- осуществляет иные полномочия, не отнесенные Законом или настоящим Уставом к компетенции общего собрания членов товарищества и коллегиального исполнительного органа Правления Товарищества.</p>
<p class="MsoNormal">7.22 Председатель Товарищества избирается Общим собранием членов Товарищества из состава правления товарищества сроком на два года. Порядок деятельности Председателя определяется Уставом и внутренними документами товарищества.</p>
<p class="MsoNormal">По поручению Общего собрания членов товарищества председатель Общего собрания заключает с Председателем ТСН срочный трудовой договор, который определяет условия труда председателя товарищества.</p>
<p class="MsoNormal">7.23 Условия труда и обязанности работников, заключивших трудовые договоры с товариществом, определяются локальными трудовыми актами Товарищества. Такими актами являются, в том числе:</p>
<p class="MsoNormal">- штатное расписание;</p>
<p class="MsoNormal">правила внутреннего распорядка дня (разрабатываются Председателем товарищества и утверждаются Общим собранием членов товарищества);</p>
<p class="MsoNormal">- типовые договоры для заключения договоров с работниками, должностные инструкции (разрабатываются Председателем Товарищества и утверждаются правлением товарищества).</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">8.   ОРГАНЫ КОНТРОЛЯ ЗА ФИНАНСОВО-ХОЗЯЙСТВЕННОЙ ДЕЯТЕЛЬНОСТЬ ТОВАРИЩЕСТВА СОБСТВЕННИКОВ НЕДВИЖИМОСТИ</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">8.1 Контроль за финансово-хозяйственной деятельностью Товарищества, в том числе за управленческой деятельностью его Председателя и Правления, осуществляет Ревизионная комиссия, избранная Общим собранием  членов Товарищества из числа его членов в составе трех человек  на срок 2 года.</p>
<p class="MsoNormal">8.2 Ревизионная комиссия состоит не менее, чем из трех членов Товарищества. В ее состав не могут быть избраны Председатель Товарищества, члены Правления товарищества, а также их родственники.</p>
<p class="MsoNormal"><em><span style="background: aqua; mso-highlight: aqua;">Ст. 20 217-ФЗ расшифровывает это понятие: супруги и их родители (усыновители), бабушки, дедушки, дети (усыновленные), внуки, братья и сестры (их супруги).</span></em></p>
<p class="MsoNormal">8.3   Порядок работы ревизионной комиссии и ее полномочия регулируются Положением о Ревизионной комиссии, утвержденным Общим собранием членов Товарищества.</p>
<p class="MsoNormal">8.4 Ревизионная комиссия подотчетна Общему собранию членов Товарищества.</p>
<p class="MsoNormal">8.5 Ревизионная комиссия избирает из своего состава Председателя Ревизионной комиссии.</p>
<p class="MsoNormal">8.6 Члены ревизионной комиссии Товарищества несут ответственность за ненадлежащее выполнение обязанностей, предусмотренных Гражданским законодательством и Уставом товарищества.</p>
<p class="MsoNormal">8.7 Ревизионная комиссия обязана:</p>
<p class="MsoNormal">8.7.1 проверять выполнение Правлением Товарищества и его Председателем решений Общих собраний членов Товарищества, законность сделок, совершенных органами Товарищества, состав и состояние имущества общего пользования;</p>
<p class="MsoNormal">8.7.2 осуществлять ревизии финансово-хозяйственной и бухгалтерской деятельности Товарищества не реже одного раза в год;</p>
<p class="MsoNormal">8.7.3 отчитываться об итогах ревизии перед Общим собранием членов Товарищества с представлением предложений об устранении выявленных нарушений;</p>
<p class="MsoNormal">8.7.4 сообщать Общему собранию членов товарищества обо всех выявленных нарушениях деятельности органов Товарищества;</p>
<p class="MsoNormal">8.7.5 представлять Общему собранию членов Товарищества заключения о смете доходов и расходов на соответствующий год, обоснованности размеров обязательных платежей и взносов членов товарищества и граждан, передавших имущество в управление Товарищества по договорам управления;</p>
<p class="MsoNormal">8.7.6 осуществлять контроль за своевременным рассмотрением Правлением и председателем товарищества заявлений членов Товарищества.</p>
<p class="MsoNormal">8.8 По результатам ревизии при создании угрозы интересам товарищества и его членам, либо при выявлении злоупотреблений членов правления и председателя товарищества Ревизионная комиссия в пределах своих полномочий вправе созывать внеочередное Общее собрание членов Товарищества.</p>
<p class="MsoNormal">В случае принятия решения о созыве внеочередного Общего собрания членов Товарищества ревизионная комиссия обязана выполнить все мероприятия по организации и проведению такого собрания, предусмотренного разделом 7 настоящего Устава.</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">9…  ДЕЛОПРОИЗВОДСТВО ТОВАРИЩЕСТВА СОБСТВЕННИКОВ НЕДВИЖИМОСТИ.</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">9.1 Делопроизводство в Товариществе осуществляется согласно требованиям к организации и ведению делопроизводства в некоммерческой организации. Основу делопроизводства составляет номенклатура дел, книг и журналов Товарищества собственников недвижимости, которая является документом постоянного хранения, а также упорядоченный прием, обработка, создание, выдача (пересылка) всех входящих и исходящих документов Товарищества, хранение архива.</p>
<p class="MsoNormal">9.1.1 Номенклатура представляет собой прошитые и опечатанные листы бумаги в формате А-4 (альбомное расположение), в которую в обязательном порядке заносятся сведения о всех делах, книгах, журналах, ведущихся в Товариществе (раздел, индекс дела, наименование, количество дел, сроки хранения). Номенклатура подписывается секретарем Правления и Председателем Товарищества, утверждается решением Правления Товарищества согласно п. 7.19.7  настоящего Устава.</p>
<p class="MsoNormal">9.1.2 Номенклатура дел, книг, журналов Товарищества ведется секретарем правления постоянно и является документом постоянного хранения. Необходимые изменения в номенклатуру вносятся один раз в 2 года.</p>
<p class="MsoNormal">9.1.3 Все поступающие (входящие) и исходящие (внутренние) документы заносятся в соответствующие книги и журналы, дела, в день поступления их к секретарю.</p>
<p class="MsoNormal">9.1.4 Книги, журналы и другие документы бухгалтерского учета вносятся в общую номенклатуру Товарищества. Бухгалтерский учет ведется бухгалтером-кассиром Товарищества отдельно в соответствии с требованиями законодательства к бухгалтерскому учету.</p>
<p class="MsoNormal">9.2 Уничтожение документов Товарищества производится в соответствии с правилами, установленными настоящим Уставом.</p>
<p class="MsoNormal">9.2.1 Документы временного срока хранения Товарищества могут быть уничтожены по истечении 3 лет с момента их создания (сдачи в архив) или получения Товариществом. Не подлежат уничтожению:</p>
<p class="MsoNormal">а) доходные и расходные сметы Товарищества;</p>
<p class="MsoNormal">б) ведомости приема взносов и платежей;</p>
<p class="MsoNormal">в) протоколы общих собраний, заседаний Правления, Ревизионной комиссии;</p>
<p class="MsoNormal">г) отчеты Ревизионной комиссии или внешних аудиторов;</p>
<p class="MsoNormal">д) договоры с подрядными организациями или акты приемки работ;</p>
<p class="MsoNormal">е) сопроводительные документы на имущество Товарищества, а также на имущество, переданное гражданами в управление Товариществу;</p>
<p class="MsoNormal">ж) акты уничтожения документов.</p>
<p class="MsoNormal">9.2.2 Уничтожение документов проводится по решению Правления Товарищества с обязательным участием бухгалтера-кассира.</p>
<p class="MsoNormal">9.2.3 Факт уничтожения документов фиксируется актом уничтожения, в котором обязательно указываются:</p>
<p class="MsoNormal">номер протокола заседания Правления;</p>
<p class="MsoNormal">наименование, даты регистрации документов;</p>
<p class="MsoNormal">лица, осуществившие уничтожение документов.</p>
<p class="MsoNormal">9.2.4 После уничтожения документов в соответствующих делах, номенклатуре делаются отметки об уничтожении каждого документа (дела)  с указанием на дату и  номер акта об уничтожении. Акты об уничтожении хранятся в отдельном деле Товарищества постоянно.</p>
<p class="MsoNormal">9.3 Документы членам Товарищества предоставляются согласно правилам, установленным Уставом в п. 6.1.3 в целях полной реализации членом Товарищества права на получение информации о деятельности органов управления Товариществом.</p>
<p class="MsoNormal">9.3.1 Копии протоколов общих собраний членов Товарищества, заседаний правлений, ревизионной комиссии, документы бухгалтерского учета, заверенные выписки из данных документов предоставляются членам товарищества или их представителям для ознакомления после подачи письменного заявления в Правление Товарищества.</p>
<p class="MsoNormal">9.3.2 Расходы по изготовлению копий документов возлагаются на лицо, подавшее заявление о предоставлении копий.</p>
<p class="MsoNormal">9.3.4 подлинники документов выдаются членам товарищества для ознакомления на месте. Из помещения правления выносить подлинники документов запрещается, за исключением случаев, определенных законодательством и только лицами, ответственными за их хранение.</p>
<p class="MsoNormal">9.3.5 Порядок предоставления документов для ознакомления, выдачи копий документов гражданам, имеющим с товариществом договоры управления имуществом граждан и/или имуществом, находящимся в их общем пользовании, аналогичен  п. 9.3.1 – 9.3.4 настоящего Устава.</p>
<p class="MsoNormal">9.4 Копии Протоколов Общих собраний членов Товарищества, заседаний правлений, Ревизионной комиссии, заверенные выписки из протоколов предоставляются органам самоуправления Северского района , местным органам власти, судебным  и правоохранительным органам, организациям в соответствии с их запросами в письменной форме.</p>
<p class="MsoNormal">10. РЕОРГАНИЗАЦИЯ И ЛИКВИДАЦИЯ ТОВАРИЩЕСТВА СОБСТВЕННИКОВ НЕДВИЖИМОСТИ.</p>
<p class="MsoNormal"> </p>
<p class="MsoNormal">10.1 Прекращение деятельности Товарищества возможно при осуществлении реорганизации (слияние, разделение, выделение, преобразование) либо ликвидации в установленном гражданским законодательством порядке.</p>
<p class="MsoNormal">Решение о реорганизации или ликвидации принимается Общим собранием членов Товарищества согласно п. 7.2.8  настоящего Устава.</p>
<p class="MsoNormal">10.2 Товарищество по решению Общего собрания своих членов может быть преобразовано в потребительский кооператив.</p>
<p class="MsoNormal">10.3 Ликвидация товарищества осуществляется на основании и в порядке, которые установлены гражданским законодательством.</p>
<p class="MsoNormal">10.4 При ликвидации Товарищества недвижимое и движимое имущество , оставшееся после расчетов с организациями, ведомствами, банками и другими кредиторами, распределяется между членами Товарищества в порядке, установленном гражданским законодательством.</p>
<p class="MsoNormal">Архив, дела и документы Товарищества передаются в установленном порядке в государственный архив по территориальности.</p>
